import React from "react";

function Active(){
    return(
        <div className="body2Div">
            <img src="" alt="" />
            <h1>أكبر ملتقى عراقي لتكنولوجيا المعلومات في العراق منذ عام 2017.
                The biggest IT Gathering in Iraq since 2017 .
                IT Live<br/>
                أول تجمع عراقي تكنولوجي سنوي تأسس عام2017 يهتم بمواكبة ونقل احدث التقنيات حول العالم في مجال البرمجة والشبكات والذكاء الاصطناعي وامن البيانات والتحول الرقمي من خلال استضافة الخبرات المتنوعة ذات الشأن وطرح الافكار والحلول الستراتيجية التي تحفز المجتمع التقني و صناع القرار للنهوض بواقع التكنولوجيا في العراق
                يشارك في المؤتمر سنوياُ شركات محلية وعالمية وشخصيات مؤثرة عراقية وعربية وعالمية في مجال التكنولوجيا والتنمية البشرية ،ضمن اجواء شبابية متجددة تشهد اقبالاً واسعا من الجماهير التقنية المتمثلة بوزارات الدولة وممثلي مؤسسات القطاع الخاص وكوادر الجامعات والطلاب وكل المهتمين بهذا المجال
                تتخلل المؤتمر فقرات تشجيعية وتكريمية للمشاريع الناشئة والابتكارات
                توقف المؤتمر خلال فترة جائحة كورونا بعد ثلاث مواسم هادفة وناجحة
                ويعاود نشاطه مجدداً في الموسم الرابع خلال شهر ايار من سنة 2022</h1>
        </div>
    )
}
export default Active;